INSERT INTO `cms_content`
(`category_id`,
`user_id`,
`pubdate`,
`enddate`,
`is_end`,
`meta_desc`,
`meta_keys`,
`ordering`,
`is_arhive`,
`seolink`,
`pagetitle`,
`url`,
`title`,
`description`,
`content`)
VALUES(1,
1,'1001-01-01 01:01:00','1001-01-01','0','Контакт-центр','Контакт-центр в сфере','1','0','kontakttsentr-v-sfere-obyazatelnogo-med','','','Контакт-центр в сфере обязательного медицинского страхования','','<img class="img_contact_center" src="/images/web/contact-center_new.png" alt="Alternate Text" />
            Контакт-центр в сфере обязательного медицинского страхования Республики Ингушетия работает с 1 июня 2016 года в следующем режиме:<br />
            <ul>
                <li>
                    в режиме оператора с 8.45 до 18.00 с понедельника по четверг, с 8.45 до 16.45 в пятницу;
                </li>
                <li>
                    в режиме электронного секретаря по рабочим дням в нерабочее время, в выходные и праздничные дни - круглосуточно.
                </li>
            </ul>
            Необходима консультация по вопросам обязательного медицинского страхования, возникла спорная ситуация или требуется содействие в получении бесплатной медицинской помощи?
            <div>
                <h2 class="fw-bold mt-5 text-center">ПОЗВОНИТЕ ПО ЕДИНОМУ БЕСПЛАТНОМУ ТЕЛЕФОНУ КОНТАКТ-ЦЕНТРА</h2>
                <span class="text-center fw-bolder d-inline-block text-center w-100">
                    <a class="text-decoration-none" href="tel:88003338806">8-800-333-88-06</a>
                </span>
                <p>
                    Обратившись в контакт-центр, Вы сможете получить необходимую консультацию специалиста по защите прав застрахованных, как страховой медицинской организации, так и Территориального фонда ОМС в режиме «одного звонка».
                </p>
                <p>
                    С января 2020 года граждане в круглосуточном режиме могут бесплатно получить консультацию о порядке прохождения диспансеризации и профилактических осмотров, позвонив на телефон горячей линии «Здоровая Россия».
                </p>
                <span class="text-center fw-bolder d-inline-block w-100">
                    <a class="text-decoration-none" href="tel:88002000200">8-800-200-0-200</a>
                </span>
            </div>');
